Repository: codeforberlin/we-count
Catalog: src/locales/*/LC_MESSAGES/bzm.po
Languages: de

source: All Streets
de: Alle Straßen

source: full street
de: gesamte Straße

source: Over 10x more cars
de: Über 10x mehr Autos

source: Over 5x more cars
de: Über 5x mehr Autos

source: Over 2x more cars
de: Über 2x mehr Autos

source: More cars than bikes
de: Mehr Autos als Zweiräder

source: More bikes than cars
de: Mehr Zweiräder als Autos

source: Start dash...
de: Starte Dash...

source: English
de: Englisch

source: Deutsch
de: German

source: Select street:
de: Wähle Straße:

source: Traffic type - selected street
de: Verkehrstyp - gewählte Straße

source: Traffic type split of the currently selected street, based on currently selected date and hour range.
de: Verkehrsartenaufteilung der aktuell ausgewählten Straße, basierend auf dem aktuell ausgewählten Datums- und Stundenbereich.

source: Note: street colors represent bike/car ratios based on all data available and do not change with date- or hour selection. The map allows street segments to be selected individually. To select whole streets, select a street name from the drop down menu.
de: Hinweis: Die Straßenfarben stellen das Fahrrad-Auto-Verhältnis auf Grundlage aller verfügbaren Daten dar und ändern sich nicht mit der Datums- oder Stundenauswahl. Die Karte ermöglicht die Auswahl einzelner Straßenabschnitte. Um ganze Straßen auszuwählen, wähle einen Straßennamen aus dem Dropdown-Menü.

source: Set hour range:
de: Stelle Zeitfenster ein:

source: Hour
de: Uhr

source: Pick date range:
de: Wähle Start- und Enddatum:

source: Filter uptime > 0.7
de: Filtere Verfügbarkeit > 70%

source: A high 0.7-0.8 uptime will always mean very good data. The first and last daylight hour of the day will always have lower uptimes. If uptimes during the day are below 0.5, that is usually a clear sign that something is probably wrong with the instance.
de: Eine Verfügbarkeit von 70-80% bedeutet in der Regel sehr gute Daten. Die erste und die letzte Tagesstunde weisen immer geringere Verfügbarkeiten auf. Wenn die Verfügbarkeiten während des Tages unter 50% liegen, ist das normalerweise ein Zeichen dafür, dass mit der Instanz etwas nicht stimmt.

source: Absolute traffic
de: Gesamtverkehr

source: Year
de: Jahr

source: Month
de: Monat

source: Week
de: Woche

source: Day
de: Tag

source: Hour
de: Stunde

source: Download graphs
de: Grafiken herunterladen

source: Hover over the top-right of a graph and click the camera symbol to download in png-format
de: Bewegen Sie den Mauszeiger über die obere rechte Ecke eines Diagramms und klicken Sie auf das Kamerasymbol, um es im PNG-Format herunterzuladen

source: Average traffic
de: Durchschnittlicher Verkehr

source: Yearly
de: Jährlich

source: Monthly
de: Monatlich

source: Weekly
de: Wöchentlich

source: Daily
de: Täglich

source: Hourly
de: Stündlich

source: Percentage car speed - by time unit
de: Prozentuale Auto Geschwindigkeit - pro Zeiteinheit

source: Percentage car speed - average
de: Prozentuale Auto Geschwindigkeit - Durchschnitt

source: v85 car speed
de: v85 Autogeschwindigkeit

source: The V85 is a widely used indicator in the world of mobility and road safety, as it is deemed to be representative of the speed one can reasonably maintain on a road.
de: Der V85-Wert ist in der Welt der Mobilität und Verkehrssicherheit ein weit verbreiteter Indikator, da er als repräsentativ für die Geschwindigkeit gilt, die auf einer Straße vernünftigerweise eingehalten werden kann.

source: Street ranking by traffic type
de: Straßenranking nach Verkehrsart

source: Pedestrians
de: Fußgänger

source: Bikes
de: Zweiräder

source: Cars
de: Autos

source: Heavy
de: LKWs

source: Select periods to compare
de: Wähle Verkehrsperioden zum vergleichen

source: Period
de: Periode

source: Compare traffic periods
de: Vergleiche Verkehrszeiträume

source: This chart allows four period-lengths to be compared: day, week, month or year. For each of these, two periods can be compared, period A and period B (e.g. week A vs. week B or day A vs. day B). Solid lines represent period A and dashed lines represent period B. The date and hour filters in the upper menu bar have no effect, however 'filter uptime' does!
de: Dieses Diagramm ermöglicht den Vergleich von vier Zeiträumen: Tag, Woche, Monat oder Jahr. Für jeden dieser Zeiträume können zwei Zeiträume verglichen werden: Zeitraum A und Zeitraum B (z. B. Woche A vs. Woche B oder Tag A vs. Tag B). Durchgezogene Linien repräsentieren Zeitraum A, gestrichelte Linien Zeitraum B. Die Datums- und Stundenfilter in der oberen Menüleiste haben keine Wirkung, der Filter 'Filter Uptime' hingegen schon!

source: Feedback and contact
de: Feedback und Kontakt

source: More information about the
de: Weitere Informationen zur

source: Request a counter at the
de: Fragen Sie nach einen Zähler beim

source: Data protection around the
de: Datenschutz rund um die

source: Telraam camera
de: Telraam Kamera

source: measurements
de: Messungen

source: Dashboard development & creation:
de: Dashboard-Entwicklung & Entwurf:

source: and
de: und

source: For dashboard improvement requests email us:
de: Für Vorschläge oder Verbesserungen senden Sie uns eine E-Mail:

source: Disclaimer
de: Haftungshinweis

source: The content published in the offer has been researched with the greatest care. Nevertheless, the Berlin Counts Mobility team cannot assume any liability for the topicality, correctness or completeness of the information provided. All information is provided without guarantee. liability claims against the Berlin zählt Mobilität team or its supporting organizations derived from the use of this information are excluded. Despite careful control of the content, the Berlin zählt Mobilität team and its supporting organizations assume no liability for the content of external links. The operators of the linked pages are solely responsible for their content. A constant control of the external links is not possible for the provider. If there are indications or knowledge of legal violations, the illegal links will be deleted immediately.
de: Die im Angebot veröffentlichten Inhalte sind mit größter Sorgfalt recherchiert. Dennoch kann das Berlin zählt Mobilität-Team keine Gewähr für die Aktualität, Korrektheit oder Vollständigkeit der bereitgestellten Informationen übernehmen. Alle Angaben erfolgen ohne Gewähr. Aus der Nutzung dieser Informationen abgeleitete Haftungsansprüche gegen das Berlin zählt Mobilität-Team oder deren unterstützenden Organisationen, sind ausgeschlossen. Trotz sorgfältiger inhaltlicher Kontrolle übernimmt 'Berlin zählt Mobilität'-Team und deren unterstützenden Organisationen keine Haftung für die Inhalte externer Links. Für den Inhalt der verlinkten Seiten sind ausschließlich deren Betreiber verantwortlich. Eine ständige Kontrolle der externen Links ist für den Anbieter nicht möglich. Bei Anhaltspunkten oder Kenntnis von Rechtsverstößen werden die gesetzeswidrigen Links unverzüglich gelöscht.

source: Copyright
de: Urheberrecht

source: The layout and design of the offer as a whole as well as its individual elements are protected by copyright. The same applies to the images, graphics and editorial contributions used in detail as well as their selection and compilation. Further use and reproduction are only permitted for private purposes. No changes may be made to it. Public use of the offer may only take place with the consent of the operator.
de: Layout und Gestaltung des Angebots insgesamt sowie seiner einzelnen Elemente sind urheberrechtlich geschützt. Gleiches gilt für die verwendeten Bilder, Grafiken und redaktionellen Beiträge im Einzelnen sowie ihre Auswahl und Zusammenstellung. Weiterverwendung und Vervielfältigung sind nur zu privaten Zwecken gestattet. Veränderungen daran dürfen nicht vorgenommen werden. Eine öffentliche Verwendung des Angebots darf nur mit Zustimmung des Betreibers erfolgen.

source: Inactive - no data
de: Inaktiv - keine Daten

source: Highway type
de: Straßentyp

source: City
de: Stadt

source: District
de: Bezirk

source: Postal code
de: Postleitzahl

source: Street color
de: Straßenfarbe

source: No data available for selected range!
de: Keine Daten für den gewählten Zeitraum!

source: Absolute traffic count
de: Absolute Verkehrszählung

source: Traffic Type
de: Verkehrstyp

source: Average traffic count
de: Durchschnittliche Verkehrszählung

source: Percentage car speed
de: Prozentualer Anteil

source: Car speed
de: Auto Geschwindigkeit

source: until
de: bis

source: Average percentage car speed
de: Durchschnittliche prozentuale Auto-Geschwindigkeit

source: Speed cars v85
de: v85 Auto-Geschwindigkeit

source: Street Length
de: Straßenlänge

source: Max Speed
de: Maximale Geschwindigkeit

source: Street
de: Straße

source: Absolute count
de: Gesamtzahl

source: Week day
de: Wochentag

source: weekday
de: Wochentag

source: month
de: Monat

source: year_month
de: jahr_monat
